<br class="clear" />

<div class="tt-testimonial-wrapper">
   <div class="news ">
      <ul class="slides">
         <li>
            <blockquote>
               <h3>جامعة الأميرة نورة بنت عبدالرحمن تخرج طالباتها للعام الدراسي 1440/1439هـ</h3>
               <p>
                 برعاية كريمة من  سعادة مديرة الجامعة المكلفة الدكتورة/ هدى بنت عمر الوهيبي جامعة الأميرة نورة بنت عبدالرحمن تخرج طالباتها للعام الدراسي 1440/1439هـ ابتداءً من الأثنين  1440/7/11هـ الموافق 2019/3/18م إلى الخميس  1440/7/21هـ الموافق 2019/3/28م...
                 <cite>&ndash;<a href="">التفاصيل</a></cite></p>
            </blockquote>
         </li>

      </ul>
   </div>
</div><!-- END testimonials -->
