<div class="links">


<div class="sidebar-widget">
  <h3> هيكل الموقع</h3>
    <div class="one_third tt-column">

  <ul class="one_third">

      <li><a href="">كلمة مديرة الجامعة</a></li>
      <li><a href="">مقدمة عن الجامعة</a></li>
      <li><a href="">الرؤية والرسالة والقيم</a></li>
      <li><a href="">غايات الجامعة الاستراتيجية</a></li>
      <li><a href="">مقر الجامعة</a></li>
      <li><a href="">الهيكل التنظيمي</a></li>
      <li><a href="">اللوائح والقوانين</a></li>
      <li><a href="">أعضاء مجلس الجامعة</a></li>
      <li><a href="">  مكتب مديرة الجامعة</a></li>

      <li><a href="">المجلس الاستشاري لشؤون الإداريين والفنيين</a></li>
      <p>
      - إدارات الجامعة
      </p>
      <li><a href="">الإدارة العامة لتقنية المعلومات والاتصالات</a></li>
      <li><a href="">الإدارة العامة للعلاقات العامة</a></li>
      <li><a href="">الإدارة العامة للإعلام</a></li>
      <li><a href="">الإدارة العامة للشراكات الاستراتيجية</a></li>
      <li><a href="">الإدارة القانونية</a></li>
      <li><a href="">المراقب المالي</a></li>
      <li><a href="">إدارة المراجعة الداخلية</a></li>
      <li><a href="">الإدارة العامة للموارد البشرية</a></li>
      <p>
      - مراكز ومعاهد الجامعة
      </p>
      <li><a href="">مركز دعم وتطوير الأعمال</a></li>
      <li><a href="">مركز الإستشارات الأسرية</a></li>
      <li><a href="">مركز التميز في التعليم والتعلم</a></li>
      <li><a href="">معهد التنمية والخدمات الاستشارية</a></li>
      <li><a href="">مركز المحاكاة وتنمية المهارات</a></li>
      <li><a href="">حاضنة نورة العطاء التطوعية</a></li>
      <p>
      - المستشفى الجامعي
      </p>
      <li><a href="">المستشفى الجامعي</a></li>
      <p>
      - المركز الإعلامي
      </p>
      <li><a href="">الأخبار</a></li>
      <li><a href="">الفعاليات</a></li>
      <li><a href="">الإعلانات</a></li>
      <li><a href="">النشرة الداخلية</a></li>
      <li><a href="">أخبار الجامعة في الصحف</a></li>
      <p>
      - مكتبة الوسائط
      </p>
      <li><a href="">مكتبة الصور</a></li>
      <li><a href=""></a></li>
  </ul>
  </div>
<!-- ******************2***************8 -->
  <div class="one_third tt-column">

<ul class="one_third">
  <p>
    العمادات المساندة
  </p>
    <li><a href=""> عمادة القبول والتسجيل </a></li>
    <li><a href=""> عمادة شؤون الطالبات </a></li>
    <li><a href=""> عمادة شؤون المكتبات </a></li>
    <li><a href=""> عمادة الدراسات العليا </a></li>
    <li><a href="">  عمادة البحث العلمي</a></li>
    <li><a href="">  عمادة التعلم الالكتروني والتعليم عن بعد</a></li>
    <li><a href=""> عمادة التطوير وتنمية المهارات </a></li>
    <li><a href="">  عمادة ضمان الجودة والاعتماد الأكاديمي</a></li>
    <li><a href=""> القبول </a></li>
    <p>
      - القبول لبرنامج البكالوريوس
    </p>
    <li><a href=""> التقويم المعتمد للقبول الالكتروني </a></li>
    <li><a href="">  الشروط العامة للقبول الجامعي</a></li>
    <li><a href="">  دليل القبول</a></li>
    <li><a href="">أسئلة شائعة في القبول  </a></li>
    <li><a href=""> المكافآت المالية </a></li>
    <li><a href=""> التقويم الأكاديمي </a></li>
    <p>
      - التحويل للجامعة
    </p>
    <li><a href=""> شروط التحويل إلي الجامعة </a></li>
    <li><a href=""> اجراءات التحويل الي الجامعة </a></li>
    <p>
      - برامج الدبلوم
    </p>
    <li><a href="">دبلوم كلية المجتمع  </a></li>
    <li><a href="">  دبلومات خدمة المجتمع والتعليم المستمر</a></li>
    <p>
      - القبول لبرامج الدراسات العليا
    </p>
    <li><a href="">  بوابة القبول الإلكتروني</a></li>
    <li><a href="">  الطالبات</a></li>
    <p>
    - الطالبات الحاليات
    </p>
      <li><a href=""> الإرشاد الأكاديمي </a></li>
        <li><a href=""> المجالس الطلابية </a></li>
          <li><a href=""> صندوق الطالبات </a></li>
            <li><a href="">  </a></li>
              <li><a href="">بوابة الخدمات الالكترونية  </a></li>
              <li><a href=""> لوائح وأنظمة الطالبات </a></li>
              <p>
                - الطالبات الجدد
              </p>
                <li><a href=""> القبول الالكتروني </a></li>
</ul>
</div>


<!-- *********************3**************** -->
<div class="one_third tt-column">

<ul class="one_third">
  <h6>أعضاء هيئة التدريس</h6>
<p>- مواقع أعضاء هيئة التدريس</p>

<li><a href="">مواقع أعضاء هيئة التدريس</a></li>
<p>
  - بوابة الخدمات الالكترونية
</p>
<li><a href="">بوابة الخدمات الالكترونية</a></li>
<p>
  - مدارس الجامعة
</p>
<li><a href="">مدارس الجامعة</a></li>
<li><a href="">البحث العلمي</a></li>
<p>
  - ترحيب وتعريف
</p>
<li><a href="">ترحيب وتعريف</a></li>
<p>
  - المراكز البحثية
</p>
<li><a href="">كلية الخدمة الاجتماعية</a></li>
<li><a href="">كلية الآداب</a></li>
<li><a href="">كلية العلوم</a></li>
<li><a href="">كلية التصاميم والفنون</a></li>
<li><a href="">مركز الأبحاث الواعدة في البحوث الاجتماعية ودراسات المرأة</a></li>
<li><a href="">مركز أبحاث العلوم الصحية</a></li>
<li><a href="">مركز أبحاث كلية الصحة وعلوم التأهيل</a></li>
<p>
  - المشاريع البحثية
</p>
<li><a href="">قواعد وإجراءات تمويل مشروع بحثي</a></li>
<p>
  - الجمعيات العلمية
</p>
<li><a href="">إدارة الجمعيات العلمية</a></li>
<p>
  - المشاريع البحثية
</p>
<li><a href="">المشاريع البحثية المدعومة من الجامعة</a></li>
<p>
  - الجمعيات العلمية
</p>
<li><a href=""></a>الجمعية العلمية السعودية للدراسات الاسلامية</li>
<p>
- المشاريع البحثية
</p>
<li><a href="">المشاريع البحثية المدعومة من خارج الجامعة</a></li>
<p>
- الجمعيات العلمية
</p>
<li><a href="">الجمعية العلمية السعودية للفن والتصميم</a></li>
<p>
  - لوائح
</p>
<li><a href="">لجنة اخلاقيات البحث العلمي</a></li>
<li><a href=""></a></li>
<p>
  - الجمعيات العلمية
</p>
<li><a href="">الجمعية العلمية السعودية للعلوم التطبيقية</a></li>
<li><a href="">الجمعية العلمية السعودية لرعاية الطفل</a></li>
<li><a href="">الجمعية العلمية السعودية للإرشاد النفسي</a></li>
<li><a href="">الفرع النسائي للجمعية العلمية السعودية للغة العربية</a></li>
<li><a href="">الجمعية العلمية السعودية للصحة الوقائية</a></li>
<li><a href="">الجمعية العلمية السعودية لتعليم طب الاسنان</a></li>
<p>
  - لوائح
</p>
<li><a href="">لائحة البحث العلمي</a></li>
<li><a href="">المكتبات</a></li>
<li><a href="">نظرة عامة عن مكتبات الجامعة</a></li>
<li><a href="">المكتبة المركزية</a></li>
<li><a href="">الخدمات الالكترونية</a></li>
<li><a href="">الرسائل الجامعية</a></li>
<li><a href="">مواقع المكتبات الفرعية</a></li>
</ul>
</div>

</div>
</div>
